export const books = [{
    id: 0,
    title: 'Бойцовский клуб',
    author: 'Чак Паланик',
    status: 'В наличии'
    },{
    id: 1,
    title: 'Автостопом по галактике',
    author: 'Дуглас Адамс',
    status: 'Отсутствует'
    },{
    id: 2,
    title: 'Морфий',
    author: 'Михаил Булгаков',
    status: 'В наличии'
    },{
    id: 3,
    title: 'Падение дома Ашеров',
    author: 'Эдгар Аллан По',
    status: 'Отсутствует'
    },{
    id: 4,
    title: 'Сыновья Ананси',
    author: 'Нил Гейман',
    status: 'В наличии'
}];